[
  {
    "label": "766",
    "value": "766 (16/08/1983) K",
    "text": "TOMÁRE BHÁLOBESE TOMÁRE PÁOÁR ÁSHE <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI <br><br>TOMÁRAI GÁN GEYE TOMÁRAI PATH CEYE <br>TOMÁRI KATHÁ BHEVE ÁCHI JE DIVÁYÁMII <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI <br><br>JÁNI NÁ ÁMÁY TUMI BHÁLOBÁSO KINÁ <br>TAVA HIYÁ MÁJHE BÁJE ÁMÁR VEDANÁ <br>TUMI JE SÁRÁTSÁR TÁI TUMI BINÁ <br>ÁR KICHU JÁNINÁ SATATA NAMI <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI <br><br>ALAKHETE SADÁ TRILOKE RAHIYÁCHO <br>ALAKÁR SROTE BHÁSÁYE DITECHO <br>SATATA SABÁR SAUNGE CALITECHO <br>KLÁNTI NÁHI MÁNI NÁHI THÁMI <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI",
    "locale": {
      "en": "In Your love, <br>in the hope to attain You, <br>I am ever ready to fight hundreds of obstacles. <br><br>While I sing Your song <br>and await You, <br>while I think of You, <br>my days and nights pass by. <br><br>I do not know whether or not You love me, <br>I do not know whether or not my pain <br>is reflected in Your heart. <br><br>But I do know that You are the essence of all essences. <br>Other than You nothing else is to be known. <br><br>And therefore to You alone my salutations are directed <br>hundreds and hundreds of times. <br><br>You exist invisibly in all three worlds. <br>You poured forth the stream of heaven. <br>In eternity You move with all, <br>without ever becoming tired nor stopping."
    },
    "video": "\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/E8mzOD6DD28\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n"
  },
  {
    "label": "2036",
    "value": "2036 (05/11/1984) K",
    "text": "EK PHÁLI CÁND SHUDHU ÁKÁSHE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>PÚRŃA CANDRA TUMI PÚRŃA RÚPE ELO <br>JYOTSNÁY BHARO MOR CIDÁKÁSHE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>AKHAŃD́A CETANÁY TUMI MAHÁ SINDHU <br>ÁÁÁÁÁÁÁÁÁÁ <br>AKHAŃD́A CETANÁY TUMI MAHÁ SINDHU <br>TOMÁTE UDBHÁSITA ÁCHE JATA VINDU <br>TOMÁKE BHOLÁ JÁY NÁ <br>MEGH JÁY ÁR ÁSE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>JENE VÁ NÁ JENE SABÁI TOMÁRE CÁY <br>ÁÁÁÁÁÁÁÁÁÁ <br>JENE VÁ NÁ JENE SABÁI TOMÁRE CÁY <br>PRIITI D́ORE TOMÁRE SABÁI KÁCHE PÁY <br>TUMI ÁCHO TÁI ÁCHI <br>TAVA SUDHÁ RASE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>EK PHÁLI CÁND SHUDHU ÁKÁSHE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br>",
    "locale": {
      "ru": "Серпа луны уже достаточно, чтобы осветить землю. <br>О Господь, ты – полная луна, прийди в своей совершенной форме, и залей светом небосклон моей души. <br><br>Ты океан света в безграничном сознании. <br><br>Каждое существо сияет Твоей лучезарностью. <br>Облака появляются и исчезают, но память о Тебе остается. <br>Осознанно или нет, все стремятся к Тебе <br><br>За нить любви они могут приблизить Тебя <br>Ты существуешь, поэтому существую и я, <br>В сладостном потоке Твоего божественного нектара. <br>",
      "en": " A single crescent moon in the sky is enough to illuminate the earth. <br><br>You are the full moon. <br>Come in Your full form <br>and fill my heart with light. <br><br>You are the ocean of light in the unbound consciousness. <br>All the microcosms are illuminated by You. <br><br>Amidst the coming and going of clouds, <br>You cannot be forgotten. <br><br>Knowingly or unknowingly, <br>all long for You. <br>By the thread of love, <br>all find You close. <br>Because of Your existence, <br>I exist in the flow of Your divine nectar. <br>"
    },
    "video": "\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/CbUGmyMi5mE\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n"
  }
]
