[
  {
    "label": "80",
    "value": "80 (06/11/1982) K",
    "text": "SVAPANE ESECHO ÁNANDA GHANA TUMI <br>SABÁR TUMI ÁNANDA <br><br>MANJULA MAHÁKÁSHE <br>MAHÁPRÁŃE ÁCHO MISHE <br>RÚPÁTIITA APARÚPA CHANDA TUMI <br>RÚPÁTIITA APARÚPA CHANDA <br>SABÁR TUMI ÁNANDA <br><br>COKHE ANURAKTI CARAŃE VIMUKTI <br>BHÁVÁTIITA SUDHÁ NIŚYANDA <br>TUMI, BHÁVÁTIITA SUDHÁ NIŚYANDA <br>SABÁR TUMI ÁNANDA <br><br>JENE BÁ NÁ JENE BHÁLOBÁSI EKEI JANE <br>SE BHÁLO BÁSÁR NÁHI ANTA <br>SABÁR TUMI ÁNANDA",
    "locale": {
      "en": "In dream You have come, <br>  the embodiment of joy. <br>  You are the bliss of all. <br><br>  In the firmament of eternal beauty <br>  You are merged in infinite life. <br>  You are the formless, matchless rhythm. <br>  You are the bliss of all. <br><br>  In Your eyes there is love, <br>  at Your feet, salvation. <br>  You are beyond all thought. <br>  You are the source from which all nectar flows. <br>  You are the bliss of all. <br><br>  Knowingly or unknowingly, <br>  I love only one entity. <br>  And that love has no end. <br>  You are the bliss of all."
    },
    "video": "<iframe width=\"530\" height=\"292\" src=\"https://www.youtube.com/embed/TZHM-V4D60Q\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>"
  },

  {
    "label": "216",
    "value": "216 (19/01/1983) D",
    "text": "TUMI ESE CHILE DHARÁ DIYE CHILE <br>SE KATHÁ BHULITE PÁRIBO NÁ <br>ÁMI, SE KATHÁ BHULITE PÁRIBO NÁ <br><br>TUMI ESE CHILE DHARÁ DIYE CHILE <br>SE KATHÁ BHULITE PÁRIBO NÁ <br>MADHUR CÁHANI <br>MADHUR CÁHANI MADHUR LÁVAŃI <br>MADHUR CHANDE ÁNÁ GONÁ <br><br>TUMI ESE CHILE DHARÁ DIYE CHILE <br>SE KATHÁ BHULITE PÁRIBO NÁ <br>ÁMI, SE KATHÁ BHULITE PÁRIBO NÁ <br><br>RÚPERA SÁGARE <br>RÚPERA SÁGARE D́ÚB DIYE ÁMI <br>ARÚP RATAN PEYE CHINU <br>KÁUNGÁL HRIDAYE <br>KÁUNGÁL HRIDAYE SMARAŃE MANANE <br>RÁJÁR SHIROPÁ PARE CHINU <br>TOMÁR NÁMETE <br>TOMÁR NÁMETE GÁITE GÁITE <br>SPANDITA HOYE SE BHÁVANÁ <br><br>TUMI ESE CHILE DHARÁ DIYE CHILE <br>SE KATHÁ BHULITE PÁRIBO NÁ <br>ÁMI, SE KATHÁ BHULITE PÁRIBO NÁ <br><br>ÁJ, DHYÁN DHÁRAŃÁY <br>DHYÁN DHÁRAŃÁY DIVASE NISHÁY <br>SÁRTHAKA MAMA ÁRÁDHANÁ <br><br>TUMI ESE CHILE DHARÁ DIYE CHILE <br>SE KATHÁ BHULITE PÁRIBO NÁ <br>ÁMI, SE KATHÁ BHULITE PÁRIBO NÁ <br>",
    "locale": {
      "ru": "О Господь, Ты пришел, <br>И я потерялся в Тебе. <br>Это невозможно забыть. <br>Твое сладостное притяжение и очарование <br>Накатывали и отступали снова и снова в сладостном ритме. <br><br>Погружаясь в океан форм, <br>Я нашел бесформенное сокровище. <br>Подобно нищему, надевающему в воображении царскую корону, <br><br>Я погрузился в идеацию на Тебя, произнося Твое имя. <br>В концентрации и медитации, днём и ночью, <br>Моя любовь находит высшее выражение. <br>",
      "en": "When You came I became lost in You. <br>I cannot forget that incidence. <br>Your sweet attraction and charm, <br>rhythmically swayed on to and fro. <br><br>By diving deeply into the ocean of forms, <br>I found the formless jewel. <br><br>Like a beggar who, in his imagination, <br>puts on a royal crown, <br>so I, likewise, by singing Your name, <br>become absorbed in Your ideation. <br><br>Through concentration and meditation, <br>day and night, <br>my spiritual effort finds fulfilment. <br>"
    },
    "video": "<iframe width=\"530\" height=\"292\" src=\"https://www.youtube.com/embed/HPWZX6MjisM\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>"
  },
  {
    "label": "766",
    "value": "766 (16/08/1983) K",
    "text": "TOMÁRE BHÁLOBESE TOMÁRE PÁOÁR ÁSHE <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI <br><br>TOMÁRAI GÁN GEYE TOMÁRAI PATH CEYE <br>TOMÁRI KATHÁ BHEVE ÁCHI JE DIVÁYÁMII <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI <br><br>JÁNI NÁ ÁMÁY TUMI BHÁLOBÁSO KINÁ <br>TAVA HIYÁ MÁJHE BÁJE ÁMÁR VEDANÁ <br>TUMI JE SÁRÁTSÁR TÁI TUMI BINÁ <br>ÁR KICHU JÁNINÁ SATATA NAMI <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI <br><br>ALAKHETE SADÁ TRILOKE RAHIYÁCHO <br>ALAKÁR SROTE BHÁSÁYE DITECHO <br>SATATA SABÁR SAUNGE CALITECHO <br>KLÁNTI NÁHI MÁNI NÁHI THÁMI <br>JUJHITE SHATA BÁDHÁ PRASTUTA ÁCHI ÁMI",
    "locale": {
      "en": "In Your love, <br>in the hope to attain You, <br>I am ever ready to fight hundreds of obstacles. <br><br>While I sing Your song <br>and await You, <br>while I think of You, <br>my days and nights pass by. <br><br>I do not know whether or not You love me, <br>I do not know whether or not my pain <br>is reflected in Your heart. <br><br>But I do know that You are the essence of all essences. <br>Other than You nothing else is to be known. <br><br>And therefore to You alone my salutations are directed <br>hundreds and hundreds of times. <br><br>You exist invisibly in all three worlds. <br>You poured forth the stream of heaven. <br>In eternity You move with all, <br>without ever becoming tired nor stopping."
    },
    "video": "<iframe width=\"530\" height=\"292\" src=\"https://www.youtube.com/embed/E8mzOD6DD28\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n"
  },
  {
    "label": "1719",
    "value": "1719 (23/08/1984) K",
    "text": "SHIULII JHARÁ PRÁTE SHISHIRE DHOYÁ PATHE <br>NÁM NÁ JÁNÁ ELE KÁHÁRI TARE <br><br>KUSHER KÁSHER RAUNGE <br>MANANER KURAḾGE <br>NECE CHÚT́E JÁY DÚRE SUDÚRE <br>NÁM NÁ JÁNÁ ELE KÁHÁRI TARE <br><br>KÁLÁKÁLER BÁDHÁ MÁNO NÁ <br>UPAL PATHE JETE THÁMO NÁ <br>KŚAŃIKER VISHRÁM NÁO NÁ <br>THÁKO BALGÁ DHARE <br>NÁM NÁ JÁNÁ ELE KÁHÁRI TARE <br><br>TOMÁY ÁMI BHÁLOBÁSI <br>PRÁŃERA T́ÁNE JE ÁSI <br>PALAKE KÁNDI PALAKE HÁSI <br>BÁNDHÁ PRIITIR D́ORE <br>NÁM NÁ JÁNÁ ELE KÁHÁRI TARE <br><br>SHIULII JHARÁ PRÁTE SHISHIRE DHOYÁ PATHE <br>NÁM NÁ JÁNÁ ELE KÁHÁRI TARE <br>",
    "locale": {
      "ru": "В то утро, на тропинку омытой золотой росой и покрытой опавшими цветами шиули*, <br>Пришел Тот, чье имя мне неизвестно. Почему? <br>Олень моей души окрашенный в цвет каш (золотой), <br>Танцуя бежит все дальше и дальше. <br><br>Он не подчиняется оковам времени. <br>Двигаясь по каменистому пути, он не останавливается, <br>И не отдыхает ни мгновения, <br>Держа поводья все время натянутыми. <br><br>Я люблю Тебя <br>За быстрый бег стремления моего сердца. <br>Иногда я плачу, иногда смеюсь, <br>Связанный узами любви.",
      "en": "That morning, <br>amidst fallen night jasmine flowers, <br>on the dew-washed path, <br>what for did the one whose name I do not know come? <br><br>The mental deer of kash colour, <br>rushes on, dancing in the distance. <br><br>It does not accept the bondage of time, <br>traversing the rocky path. <br>It does not pause, <br>nor rests for a moment. <br>It moves on, holding the rein. <br><br>I love You. <br>Due to the pull of vitality, <br>and bound by the rope of love, <br>I cry a moment and smile another."
    },
    "video": "<iframe width=\"530\" height=\"292\" src=\"https://www.youtube.com/embed/3-OAPnvgnB8\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>"
  },
  {
    "label": "2036",
    "value": "2036 (05/11/1984) K",
    "text": "EK PHÁLI CÁND SHUDHU ÁKÁSHE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>PÚRŃA CANDRA TUMI PÚRŃA RÚPE ELO <br>JYOTSNÁY BHARO MOR CIDÁKÁSHE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>AKHAŃD́A CETANÁY TUMI MAHÁ SINDHU <br>ÁÁÁÁÁÁÁÁÁÁ <br>AKHAŃD́A CETANÁY TUMI MAHÁ SINDHU <br>TOMÁTE UDBHÁSITA ÁCHE JATA VINDU <br>TOMÁKE BHOLÁ JÁY NÁ <br>MEGH JÁY ÁR ÁSE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>JENE VÁ NÁ JENE SABÁI TOMÁRE CÁY <br>ÁÁÁÁÁÁÁÁÁÁ <br>JENE VÁ NÁ JENE SABÁI TOMÁRE CÁY <br>PRIITI D́ORE TOMÁRE SABÁI KÁCHE PÁY <br>TUMI ÁCHO TÁI ÁCHI <br>TAVA SUDHÁ RASE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br><br>EK PHÁLI CÁND SHUDHU ÁKÁSHE <br>TÁTEI DHARÁ ÁLOTE BHÁSE <br>",
    "locale": {
      "ru": "Серпа луны уже достаточно, чтобы осветить землю. <br>О Господь, ты – полная луна, прийди в своей совершенной форме, и залей светом небосклон моей души. <br><br>Ты океан света в безграничном сознании. <br><br>Каждое существо сияет Твоей лучезарностью. <br>Облака появляются и исчезают, но память о Тебе остается. <br>Осознанно или нет, все стремятся к Тебе <br><br>За нить любви они могут приблизить Тебя <br>Ты существуешь, поэтому существую и я, <br>В сладостном потоке Твоего божественного нектара. <br>",
      "en": "A single crescent moon in the sky is enough to illuminate the earth. <br><br>You are the full moon. <br>Come in Your full form <br>and fill my heart with light. <br><br>You are the ocean of light in the unbound consciousness. <br>All the microcosms are illuminated by You. <br><br>Amidst the coming and going of clouds, <br>You cannot be forgotten. <br><br>Knowingly or unknowingly, <br>all long for You. <br>By the thread of love, <br>all find You close. <br>Because of Your existence, <br>I exist in the flow of Your divine nectar. <br>"
    },
    "video": "<iframe width=\"530\" height=\"292\" src=\"https://www.youtube.com/embed/CbUGmyMi5mE\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n"
  }
]
